<!DOCTYPE html>
<html lang="de">

<head>
    <meta charset="utf-8">
    <meta name="author" content="Andreas L&uuml;decke" />
    <meta name="description" content="Datenschutz - Ihr Kinderarzt Dr. med. Thomas Pfannschmidt - Kinderarztpraxis Berlin Altglienicke" />
    <meta name="keywords" content="Datenschutz, Kinderarzt Altglienicke, Arzt Altglienicke, Kinderarztpraxis Altglienicke, Kinderarzt Berlin" />
    <meta name="robots" content="index, follow" />
    <meta name="viewport" content="width=device-width,initial-scale=0.5,minimum-scale=0.4,maximum-scale=1.0" />
    <title>Datenschutz - Kinderarztpraxis Dr. med. Thomas Pfannschmidt in Berlin Altglienicke</title>
    <link rel="Shortcut Icon" type="image/x-icon" href="favicon.ico" />
    <link rel="stylesheet" media="screen" href="styles/index_desktop.css" type="text/css" />
</head>

<body>
    <h2 class="title">
        <img class="icon" src="res/arzt_icon.jpg" alt="icon"> Kinderarztpraxis Dr. med. Thomas Pfannschmidt
    </h2>
    <div class="top-menu">
        <img src="res/menu_icon.jpg" alt="menu" onclick="showResMenu()">
        <ul class="reframe">
            <li>
                <a href="index.html">Home</a>
            </li>
            <li>
                <a href="impressum.html">Impressum</a>
            </li>
            <li>
                <a href="">Datenschutz</a>
            </li>
        </ul>
        <ul class="invisible responsive" id="res_menu">
            <li>
                <a href="index.html">Home</a>
            </li>
            <li>
                <a href="impressum.html">Impressum</a>
            </li>
            <li>
                <a href="">Datenschutz</a>
            </li>
            <li>
                <a href="wir.html">Wir stellen uns vor</a>
            </li>
            <li>
                <a href="aktuelles.php">Aktuelles</a>
            </li>
            <li>
                <a href="angebot.html">Das k&ouml;nnen wir Ihnen bieten</a>
            </li>
        </ul>
    </div>
    <table style="width:100%">
        <tr>
            <td class="columnleft"></td>
            <td class="columnmid">
                <div id="main" class="text">
                    <blockquote>
                        <div id="intro">
                            <br />
                            <h3 id="mainHeader">PATIENTENINFORMATION ZUM DATENSCHUTZ</h3>
                        </div>
                        <div id="content">
                            <div>
                                <small>
                                <p>Sehr geehrte Patientin, sehr geehrter Patient,</p>
                                <p>
                                    der Schutz Ihrer personenbezogenen Daten ist uns wichtig. Nach der EU-Datenschutz-Grundverordnung (DSGVO)
                                    <br /> sind wir verpflichtet, Sie dar&uuml;ber zu informieren, zu welchem Zweck unsere Praxis
                                    Daten erhebt, speichert oder weiterleitet.
                                    <br /> Der Information k&ouml;nnen Sie auch entnehmen, welche Rechte Sie in puncto Datenschutz
                                    haben.
                                </p>
                                <table style="width:100%">
                                    <tr>
                                        <td style="width:50%; vertical-align:top;">
                                            <p>
                                                <b>1. VERANTWORTLICHKEIT F&Uuml;R DIE DATENVERARBEITUNG</b>
                                            </p>
                                            <p>
                                                Kinderarztpraxis Dr. med. Thomas Pfannschmidt
                                                <br /> Sch&ouml;nefelder Chaussee 241 / 12524 Berlin
                                                <br /> Telefon: 030 67 31 595
                                                <br /> Telefax: 030 67 98 99 59
                                                <br /> E-Mail:
                                                <a class="link" href="mailto:praxis@dr-pfannschmidt.de">praxis@dr-pfannschmidt.de</a>
                                                <br />
                                                <br /> Sie erreichen den zust&auml;ndigen Datenschutzbeauftragten unter:
                                                <br /> E-Mail:
                                                <a class="link" href="mailto:praxis@dr-pfannschmidt.de">praxis@dr-pfannschmidt.de</a>
                                            </p>
                                        </td>
                                        <td style="padding-left:15px; vertical-align:top;">
                                            <p>
                                                <b>4. SPEICHERUNG IHRER DATEN</b>
                                            </p>
                                            <p>
                                                Wir bewahren Ihre personenbezogenen Daten nur solange auf, wie dies f&uuml;r die Durchf&uuml;hrung der Behandlung erforderlich
                                                ist. Aufgrund rechtlicher Vorgaben sind wir dazu verpflichtet, diese Daten
                                                mindestens 10 Jahre nach Abschluss der Behandlung aufzubewahren. Nach anderen
                                                Vorschriften k&ouml;nnen sich längere Aufbewahrungsfristen ergeben, zum Beispiel
                                                30 Jahre bei R&ouml;ntgenaufzeichnungen laut Paragraf 28 Absatz 3 der R&ouml;ntgenverordnung
                                            </p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td style="vertical-align:top;">
                                            <p>
                                                <b>2. ZWECK DER DATENVERARBEITUNG</b>
                                            </p>
                                            <p>
                                                Die Datenverarbeitung erfolgt aufgrund gesetzlicher Vorgaben, um den Behandlungsvertrag zwischen Ihnen und Ihrem Arzt und
                                                die damit verbundenen Pflichten zu erf&uuml;llen. Hierzu verarbeiten wir
                                                Ihre bwz. die personenbezogenen Daten Ihrer Kinder, insbesondere die Gesundheitsdaten.
                                                Dazu z&auml;hlen Anamnesen, Diagnosen, Therapievorschl&auml;ge und Befunde,
                                                die wir oder andere &Auml;rzte erheben. Zu diesen Zwecken k&ouml;nnen uns
                                                auch andere &Auml;rzte oder Psychotherapeuten, bei denen Sie bzw. Ihre Kinder
                                                in Behandlung sind, Daten zur Verf&uuml;gung stellen (z.B. in Arztbriefen).
                                                Die Erhebung von Gesundheitsdaten ist Voraussetzung f&uuml;r die Behandlung.
                                                Werden die notwendigen Informationen nicht bereitgestellt, kann eine sorgf&auml;ltige
                                                Behandlung nicht erfolgen.
                                            </p>
                                        </td>
                                        <td style="padding-left:15px; vertical-align:top;">
                                            <p>
                                                <b>5. IHRE RECHTE</b>
                                            </p>
                                            <p>
                                                Sie haben das Recht, &uuml;ber die Sie betreffenden personenbezogenen Daten Auskunft zu erhalten. Auch k&ouml;nnen Sie die
                                                Berichtigung unrichtiger Daten verlangen. Dar&uuml;ber hinaus steht Ihnen
                                                unter bestimmten Voraussetzungen das Recht auf L&ouml;schung von Daten, das
                                                Recht auf Einschränkung der Datenverarbeitung sowie das Recht auf Daten&uuml;bertragbarkeit
                                                zu. Die Verarbeitung Ihrer Daten erfolgt auf Basis von gesetzlichen Regelungen.
                                                Nur in Ausnahmefällen ben&ouml;tigen wir Ihr Einverständnis. In diesen Fällen
                                                haben Sie das Recht, die Einwilligung f&uuml;r die zuk&uuml;nftige Verarbeitung
                                                zu widerrufen. Sie haben ferner das Recht, sich bei der zuständigen Aufsichtsbeh&ouml;rde
                                                f&uuml;r den Datenschutz zu beschweren, wenn Sie der Ansicht sind, dass
                                                die Verarbeitung Ihrer personenbezogenen Daten nicht rechtmäßig erfolgt.
                                                <br /> Die Anschrift der f&uuml;r uns zuständigen Aufsichtsbeh&ouml;rde lautet:
                                                <br />
                                                <b>
                                                    Berliner Beauftragter für Datenschutz und Informationsfreiheit
                                                    <br /> An der Urania 4-10
                                                    <br /> 10787 Berlin
                                                </b>
                                            </p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td style="vertical-align:top;">
                                            <p>
                                                <b>3. EMPF&Auml;NGER IHRER DATEN</b>
                                            </p>
                                            <p>
                                                Wir &uuml;bermitteln personenbezogenen Daten nur dann an Dritte, wenn dies gesetzlich erlaubt ist oder Sie eingewilligt haben.
                                                Empf&auml;nger der personenbezogenen Daten k&ouml;nnen vor allem andere &Auml;rzte
                                                / Psychotherapeuten, Kassen&auml;rztliche Vereinigungen Krankenkassen, der
                                                Medizinische Dienst der Krankenversicherung, &Auml;rztekammern und privat&auml;rztliche
                                                Verrechnungsstellen sein. Die &Uuml;bermittlung erfolgt &uuml;berwiegend
                                                zum Zwecke
                                                <br /> der Abrechnung der erbrachten Leistungen, zur Kl&auml;rung von medizinischen
                                                und sich aus Ihrem Versicherungsverh&auml;ltnis ergebenden Fragen.
                                                <br /> Im Einzelfall erfolgt die &Uuml;bermittlung von Daten an weitere berechtigte
                                                Empf&auml;nger.
                                            </p>
                                        </td>
                                        <td style="padding-left:15px; vertical-align:top;">
                                            <p>
                                                <b>6. RECHTLICHE GRUNDLAGEN</b>
                                            </p>
                                            <p>
                                                Rechtsgrundlage für die Verarbeitung Ihrer Daten ist Artikel 9 Absatz 2 lit. h) DSGVO in Verbindung mit Paragraf 22 Absatz
                                                1 Nr. 1 lit. b) Bundesdatenschutzgesetz. Sollten Sie Fragen haben, k&ouml;nnen
                                                Sie sich gern an uns wenden.
                                            </p>
                                        </td>
                                    </tr>
                                </table>
                                <p>
                                    Ihr Parxisteam</p>
                                <p>&nbsp;</p>
                                </small>
                            </div>
                        </div>
                    </blockquote>
                </div>
            </td>
            <td style="width:25%"></td>
        </tr>
    </table>
    <script async type="text/javascript" src="scripts/responsive_menu.js"></script>
</body>

</html>